[
    {
        "id": "1",
        "Nombre_de_Institucion": "Ministerio de Agricultura, Ganadería y Alimentación",
        "Siglas": "MAGA",
        "sector": "ejecutivo",
        "Descripcion": "Institución encargada de fomentar el desarrollo rural del sector agropecuario, forestal e hidrobiológico, a traves de la transformación y modernización de los medios productivos, organizactivos y comerciales.",
        "Horario": "8:00 hrs a 16:30 hrs",
        "Dias_Atencion": "Lunes a viernes",
        "mision": "Somos una Institución del Estado, que fomenta el desarrollo rural integral a través de la transformación y modernización del sector agropecuario, forestal e hidrobiológico, desarrollando capacidades productivas, organizativas y comerciales para lograr la seguridad y soberanía alimentaria y competitividad con normas y regulaciones claras para el manejo de productos en el mercado nacional e internacional, garantizando la sostenibilidad de los recursos naturales.",
        "vision": "Ser una institución pública eficiente, eficaz y transparente que promueve el desarrollo sustentable y sostenible del sector, para que los productores agropecuarios, forestales e hidrobiológicos, obtengan un desarrollo rural integral a través del uso equitativo de los medios de producción y uso sostenible de los recursos naturales renovables, mejorando su calidad de vida, seguridad y soberanía alimentaria, y competitividad.",
        "Enlace_Acceso_Informacion": "https://www.maga.gob.gt/informacion-publica/",
        "direccion": "7a. Avenida 12-90 zona 13, edificio Monja Blanca",
        "web": "http://web.maga.gob.gt",
        "telefono": "24137000",
        "fb": "https://www.facebook.com/maga.gt",
        "tw": "https://twitter.com/MagaGuatemala"
    },
    {
        "id": "2",
        "Nombre_de_Institucion": "Ministerio de Ambiente y Recursos Naturales",
        "Siglas": "MARN",
        "sector": "ejecutivo",
        "Descripcion": "Institución encargada de proteger y fomentar los recursos, bienes y servicios naturales públicos.  Tambien regula la gestion ambiental y el desarrollo sostenible.",
        "Horario": "8:00 hrs a 16:30 hrs",
        "Dias_Atencion": "Lunes a viernes",
        "mision": "Somos la institución que regula la gestión ambiental y promueve el desarrollo sostenible en  Guatemala, de forma participativa.",
        "vision": "Ser la institución que ejerza la rectoría ambiental y de los recursos naturales, buscando el equilibrio del patrimonio natural con pertinencia cultural y de género.",
        "Enlace_Acceso_Informacion": "http://www.marn.gob.gt/paginas/Unidad_de_Informacin_Pblica",
        "direccion": "7 avenida 03-67, zona 13, Ciudad Guatemala",
        "web": "http://www.marn.gob.gt",
        "correo": "rpublicas@marn.gob.gt",
        "telefono": "24230500",
        "fb": "https://www.facebook.com/marngtambiente/",
        "tw": "https://twitter.com/marngt"
    },
    {
        "id": "3",
        "Nombre_de_Institucion": "Ministerio de Comunicaciones, Infraestructura y Vivienda",
        "Siglas": "CIV",
        "sector": "ejecutivo",
        "Descripcion": "Institución encargada de direccionar, reglamentar y representar los sectores de comunicaciones, insfraestructura y vivienda.  Al giaul que el mantenimiento y desarrollo del sistema de transporte.",
        "Horario": "9:00 hrs a 17:00 hrs",
        "Dias_Atencion": "Lunes a viernes",
        "mision": "Ser el ente rector que direcciona, reglamenta y representa en el ámbito nacional a los sectores de comunicaciones, infraestructura y vivienda; ejecutando políticas y estrategias para integrar al país con servicios acorde al desarrollo social y económico de la nación, contribuyendo a mejorar la competitividad a través del ejercicio de una administración y control eficientes.",
        "vision": "Ser una entidad modelo de la gestión pública, rectora del desarrollo de la infraestructura del Estado, ejerciendo un acompañamiento efectivo en el desarrollo de los sectores de comunicaciones, infraesctructura y vivienda, como soportes del crecimiento de la economía nacional; además de ser un eje del desarrollo integral de los guatemaltecos a través de la promoción y facilitación para el acceso universal a la tecnología de la información, las comunicaciones y vivienda.",
        "Enlace_Acceso_Informacion": "http://www.civ.gob.gt/web/guest/accesoalainformacion",
        "direccion": "8a Avenida y 15 calle zona 13,  Guatemala",
        "web": "http://www.civ.gob.gt",
        "telefono": "2223 4000",
        "fb": "https://www.facebook.com/civguate/",
        "tw": "https://twitter.com/civguate"
    },
    {
        "id": "4",
        "Nombre_de_Institucion": "Ministerio de Cultura y Deportes",
        "Siglas": "MCD",
        "sector": "ejecutivo",
        "Descripcion": "Institución encargada a la conservación y desarrollo de la cultura guatemalteca, y el cuidado de la autenticidad de sus diversas manifestaciones; la protección de los monumentos y de los edificios, instituciones y áreas de interés histórico o cultural y el impulso de la recreación y del deporte no federado ni escolar.",
        "Horario": "9:00 hrs a 17:00 hrs",
        "Dias_Atencion": "Lunes a viernes",
        "mision": "Fortalecemos y promovemos la identidad guatemalteca y la cultura de paz, en el marco de la diversidad cultural y el fomento de la interculturalidad, mediante la protección, promoción y divulgación de los valores y manifestaciones culturales de los pueblos que conforman la nación guatemalteca, a través de una institucionalidad solida y mediante mecanismos de desconcentración, descentralización, transparencia y participación ciudadana, a efecto de contribuir a lograr un mejor nivel de vida para la población guatemalteca.",
        "vision": "El Ministerio de Cultura y Deportes es una institución gubernamental moderna, eficiente y eficaz, rectora del desarrollo cultural del país y que contribuye al fomento de la actividad deportiva y recreativa. Implementa políticas públicas que responden a los Acuerdos de Paz y al Plan Nacional de Desarrollo Cultural a largo plazo. Su accionar está orientado al fortalecimiento de la cultura de paz, de la identidad guatemalteca y la consolidación de un Estado multicultural y multilingüe.",
        "Enlace_Acceso_Informacion": "http://mcd.gob.gt/uip/",
        "direccion": "6 calle y 6 avenida zona 1 Palacio Nacional",
        "web": "https://mcd.gob.gt/",
        "correo": "info@mcd.gob.gt",
        "telefono": "22395000",
        "fb": "https://www.facebook.com/CulturayDeportesGT/",
        "tw": "https://twitter.com/McdGuate"
    },
    {
        "id": "5",
        "Nombre_de_Institucion": "Ministerio de la Defensa Nacional",
        "Siglas": "MINDEF",
        "sector": "ejecutivo",
        "Descripcion": "Institución encargada de formular politicas para el cumplimiento de la defensa de la soberanía nacional. Actua como ógano intermediario entre el ejercito y las demas instituciones del estado.",
        "Horario": "---",
        "Dias_Atencion": "Lunes a viernes",
        "mision": "La Dirección General Administrativa del Ministerio de la Defensa Nacional, tiene como misión: planificar, coordinar, dirigir y controlar las actividades administrativas del Ministerio de la Defensa Nacional. Recibir, analizar, sintetizar, tramitar, resolver, notificar, e informar sobre la correspondencia emitida y recibida del Estado Mayor de la Defensa Nacional y las diversas instituciones públicas y privadas. Llevar el control de las audiencias públicas y privadas del Señor Ministro de la Defensa Nacional. Efectuar el proceso de archivo de la correspondencia en general del Ministerio de la Defensa Nacional.",
        "vision": "Apoyar el cumplimiento de los objetivos ministeriales, desarrollando de forma sistemática y programada las actividades inherentes a la misión encomendada, a través de la comunicación y coordinación dentro del Ejército de Guatemala, así como con los organismos del estado, instituciones autónomas y semiautónomas, nacionales e internacionales, diplomáticas y consulares, iniciativa privada y personas individuales y jurídicas, coadyuvando al cumplimiento de la misión institucional.",
        "Enlace_Acceso_Informacion": "http://www.dip.mindef.mil.gt/",
        "direccion": "Ave. Reforma 1-45 zona 10.",
        "web": "http://www.mindef.mil.gt",
        "correo": "dideprensa@gmail.com",
        "telefono": "44974051",
        "fb": "https://www.facebook.com/EjercitoGT/",
        "tw": "https://twitter.com/Ejercito_GT"
    },
    {
        "id": "6",
        "Nombre_de_Institucion": "Ministerio de Desarrollo Social",
        "Siglas": "MIDES",
        "sector": "ejecutivo",
        "Descripcion": "Institución encargada de generar políticas públicas para mejorar el nivel de vida de los grupos y personas vulnerables.",
        "Horario": "8:00 hrs a 16:30 hrs",
        "Dias_Atencion": "Lunes a viernes",
        "mision": "El Ministerio de Desarrollo Social -Mides- es la entidad rectora que promueve y articula políticas y acciones para el desarrollo social sostenible de la población excluida de sus oportunidades básicas, con el fin de contribuir a mejorar sus condiciones de vida y reducir la pobreza.",
        "vision": "Ser el Ministerio eficiente, transparente y confiable, que acompaña a la población vulnerable de Guatemala, a fin de mejorar dignamente sus condiciones de vida e integrarle a la actividad productiva del país.",
        "Enlace_Acceso_Informacion": "http://www.mides.gob.gt/webtwo/transparencia/mides/",
        "direccion": "5a. AV. 8-78 ZONA 9 GUATEMALA EDIFICIO PLAZA LAUDERDALE",
        "web": "http://mides.gob.gt/webtwo/",
        "correo": "INFO@MIDES.GOB.GT",
        "telefono": "2300 5400",
        "fb": "https://www.facebook.com/Mides-Guatemala-1936605733288082/",
        "tw": "https://twitter.com/midesgt"
    },
    {
        "id": "7",
        "Nombre_de_Institucion": "Ministerio de Economía",
        "Siglas": "MINECO",
        "sector": "ejecutivo",
        "Descripcion": "Institución encargada de promover el desarrollo económico, creando empleos y oportunidades de inversión.",
        "Horario": "8:00 hrs a 16:00 hrs",
        "Dias_Atencion": "Lunes a viernes",
        "mision": "Ser la Dirección de apoyo al Viceministerio de Integración y Comercio Exterior en el diseño y negociación de acuerdos comerciales, así como en la promoción del adecuado desarrollo de la integración económica centroamericana y promover la expansión de la base exportable, para insertar a Guatemala  en el contexto internacional y de la región centroamericana.",
        "vision": "Ser la institución a nivel nacional que inserte a Guatemala en el comercio internacional en condiciones justas y equitativas, propiciando mejores condiciones de vida para los guatemaltecos a través de la negociación de acuerdos comerciales para generar oportunidades de negocio a los sectores productivos del país.",
        "Enlace_Acceso_Informacion": "https://www.mineco.gob.gt/solicitud-de-informaci%c3%b3n-p%c3%bablica",
        "direccion": "8a. Avenida 10-43 Zona 1 Ciudad de Guatemala",
        "web": "http://www.mineco.gob.gt/",
        "correo": "comunicacionsocial@mineco.gob.gt",
        "telefono": "2412-0200",
        "fb": "https://www.facebook.com/GUATEMINECO/",
        "tw": "https://twitter.com/guatemineco"
    },
    {
        "id": "8",
        "Nombre_de_Institucion": "Ministerio de Educación",
        "Siglas": "MINEDUC",
        "sector": "ejecutivo",
        "Descripcion": "Institución encargada de generar oportunidades de enseñansa y aprendizaje.",
        "Horario": "9:00 hrs a 17:30 hrs",
        "Dias_Atencion": "Lunes a viernes",
        "mision": "Somos una institución evolutiva, organizada, eficiente y eficaz, generadora de oportunidades de enseñanza-aprendizaje, orientada a resultados, que aprovecha diligentemente las oportunidades que el siglo XXI le brinda y comprometida con una Guatemala mejor.",
        "vision": "Formar ciudadanos con carácter, capaces de aprender por sí mismos, orgullosos de ser guatemaltecos, empeñados en conseguir su desarrollo integral, con principios, valores y convicciones que fundamentan su conducta.",
        "Enlace_Acceso_Informacion": "http://infopublica.mineduc.gob.gt/mineduc/index.php?title=Informaci%C3%B3n_P%C3%BAblica_de_Oficio_-_Ministerio_de_Educaci%C3%B3n",
        "direccion": "6a. Calle 1-87 Zona 10",
        "web": "http://www.mineduc.gob.gt/portal/index.asp",
        "correo": "info@mineduc.gob.gt",
        "telefono": "24119595",
        "fb": "https://www.facebook.com/MineducGuate/",
        "tw": "https://twitter.com/mineducgt"
    },
    {
        "id": "9",
        "Nombre_de_Institucion": "Ministerio de Energía y Minas",
        "Siglas": "MEM",
        "sector": "ejecutivo",
        "Descripcion": "Institución encarga de regular los sectores de energía y minas, y fomentar el aprovechamiento adecuado de los recursos naturales",
        "Horario": "8:00 hrs a 16:00 hrs",
        "Dias_Atencion": "Lunes a viernes",
        "mision": "Propiciar y ejecutar las acciones que permitan la inversión destinada al aprovechamiento integral de los recursos naturales, que proveen bienes y servicios energéticos y mineros velando por los derechos de sus usuarios y de la sociedad en general.",
        "vision": "Somos la institución rectora de los sectores energético y minero, que fomenta el aprovechamiento adecuado del los recursos naturales del país.\nConformamos un equipo de trabajo multidisciplinario capacitado que cumple con la legislación y la política nacional, propiciando el desarrollo sostenible; en beneficio de la sociedad.",
        "Enlace_Acceso_Informacion": "https://www.mem.gob.gt/quienes-somos/informacion-publica/acceso-a-la-informacion-publica/",
        "direccion": "Diagonal 17, 29-78 zona 11, Las Charcas",
        "web": "http://www.mem.gob.gt/",
        "telefono": "2419 6464",
        "fb": "https://www.facebook.com/MEMguatemala/",
        "tw": "https://twitter.com/memguatemala"
    },
    {
        "id": "10",
        "Nombre_de_Institucion": "Ministerio de Finanzas Públicas",
        "Siglas": "MINFIN",
        "sector": "ejecutivo",
        "Descripcion": "Institución encarga de administrar los recursos financieros y patrimoniales del estado.",
        "Horario": "8:00 hrs a 16:30 hrs",
        "Dias_Atencion": "Lunes a viernes",
        "mision": "Somos una institución que contribuye a la implementación de una política fiscal sostenible, mediante la gestión eficiente y transparente de los ingresos, los egresos y la deuda pública, para fortalecer el desarrollo social y el crecimiento económico nacional.",
        "vision": "Consolidarnos para el año 2032 como una institución innovadora, vanguardista, eficiente, transparente y altamente productiva en la gestión de las finanzas públicas, de forma sostenible, que propicie el desarrollo nacional y lidere una agenda de crecimiento económico inclusivo.",
        "Enlace_Acceso_Informacion": "https://www.minfin.gob.gt/2012-07-26-18-03-15/1-ley-de-acceso-a-la-informacion-publcia?id=120",
        "direccion": "8a. Avenida 20-59 Zona 1, Centro Cívico, Guatemala",
        "web": "http://www.minfin.gob.gt/",
        "telefono": "23743000",
        "fb": "https://www.facebook.com/MinfinGT/",
        "tw": "https://twitter.com/MinfinGT"
    },
    {
        "id": "11",
        "Nombre_de_Institucion": "Ministerio de Gobernación",
        "Siglas": "MINGOB",
        "sector": "ejecutivo",
        "Descripcion": "Institución encarga de generar polítcas relacionadas con el mantenimiento de la paz y orden público, al igual que la administración de los regímenes migratorios, penitenciares y los cuerpo de seguridad interna.",
        "Horario": "9:00 hrs a 17:30 hrs",
        "Dias_Atencion": "Lunes a viernes",
        "mision": "Institución rectora de las políticas relativas al mantenimiento de la paz, el orden público y la seguridad interior, que ejecuta las órdenes y resoluciones judiciales, administra los regímenes migratorio y penitenciario, conduce y regula los cuerpos de seguridad y cumple las funciones de gobernabilidad asignadas por la ley.",
        "vision": "Ser la institución eficiente y profesional, sujeta a la Constitución y las leyes y respetuosa de los derechos humanos que dentro del marco del Sistema Nacional de Seguridad, logre la gobernabilidad, seguridad interior y el apoyo a la justicia, con la participación de la sociedad y la coordinación sectorial, gozando de la confianza y credibilidad de la población.",
        "Enlace_Acceso_Informacion": "https://uip.mingob.gob.gt/",
        "direccion": "6 avenida 13-71 zona 1, Guatemala, Guatemala",
        "web": "http://mingob.gob.gt/",
        "telefono": "24138888",
        "fb": "https://www.facebook.com/mingobguate/",
        "tw": "https://twitter.com/mingobguate"
    },
    {
        "id": "12",
        "Nombre_de_Institucion": "Ministerio de Relaciones Exteriores",
        "Siglas": "MINEX",
        "sector": "ejecutivo",
        "Descripcion": "Es el ente encargado de la formulación de las políticas y aplicación del régimen jurídico a las relaciones internacionales del Estado de Guatemala con otros Estados, siendo dependencia del Organismo Ejecutivo",
        "Horario": "8:00 hrs a 16:00 hrs",
        "Dias_Atencion": "Lunes a viernes",
        "mision": "Es la institución del Estado a quien le corresponde bajo la dirección del Presidente de la República, la formulación de las políticas y la aplicación del régimen jurídico relativo a las relaciones del Estado de Guatemala con otros Estados y personas o instituciones jurídicas de derecho internacional, así como la representación diplomática del Estado, la nacionalidad guatemalteca y los asuntos diplomáticos y consulares.",
        "vision": "Ser la dependencia que gestiona, coordina y ejecuta la Política Exterior con eficiencia y eficacia, respondiendo a los intereses nacionales del Estado de Guatemala y a las necesidades de la población guatemalteca en el exterior.",
        "Enlace_Acceso_Informacion": "https://www.minex.gob.gt/Visor_Pagina.aspx?PaginaID=52",
        "direccion": "2a Av. 4-17 zona 10, Ciudad de Guatemala",
        "web": "https://www.minex.gob.gt/",
        "telefono": "24100000",
        "fb": "https://www.facebook.com/minex.guatemala.9",
        "tw": "https://twitter.com/MinexGt"
    },
    {
        "id": "13",
        "Nombre_de_Institucion": "Ministerio de Salud Pública y Asistencia Social",
        "Siglas": "MSPAS",
        "sector": "ejecutivo",
        "Descripcion": "Insitución encargada formular las políticas y hacer cumplir la salud preventiva y curativa y a las acciones de protección, promoción, recuperación y rehabilitación de la salud física y mental de los habitantes del país y a la preservación higiénica de medio ambiente",
        "Horario": "8:00 hrs a 17:00 hrs",
        "Dias_Atencion": "Lunes a viernes",
        "mision": "Ejercer la rectoría del Sector Salud con la participación social, para proveer servicios de atención integral a la población, con equidad y calidad mediante el funcionamiento de redes integradas de salud en sus tres niveles, con el uso eficiente y transparente de los recursos, para garantizar el derecho a la salud.",
        "vision": "Un estilo de vida saludable para las personas, familias y comunidades con participación activa para contar con espacios saludables que favorezcan el desarrollo de la población, en un ambiente ecológicamente protegido. Con acceso a servicios de calidad, oportuno, eficiente, equitativo e integral.",
        "Enlace_Acceso_Informacion": "https://www.mspas.gob.gt/index.php/transparencia/informacion-publica",
        "direccion": "6ta. Av. 3-45 zona 11, Guatemala",
        "web": "https://www.mspas.gob.gt/index.php/servicios",
        "telefono": "2444 7474",
        "fb": "https://www.facebook.com/MinisteriodeSaludPublicayAsistenciaSocial/",
        "tw": "https://twitter.com/MinSaludGuate/"
    },
    {
        "id": "14",
        "Nombre_de_Institucion": "Ministerio de Trabajo y Previsión Social",
        "Siglas": "MINTRABAJO",
        "sector": "ejecutivo",
        "Descripcion": "Insitución que constituye la planificación, orientación, dirección y ejecución de la política laboral del país, con la colaboración de los distin­tos servicios y funcionarios de la rama administrativa de tra­bajo.",
        "Horario": "9:00 hrs a 17:00 hrs",
        "Dias_Atencion": "Lunes a viernes",
        "mision": "Ser un Ministerio Fortalecido, competente, moderno y confiable que promueva la cultura de respeto a la legislación laboral y el bienestar de la sociedad.",
        "vision": "Somos la Institución del Estado encargada de velar y promover el cumplimiento eficiente y eficaz de la legislación, políticas y programas relativos al trabajo y la previsión social, en beneficio de la sociedad.",
        "Enlace_Acceso_Informacion": "https://uip.mintrabajo.gob.gt/",
        "direccion": "7 avenida 3-33 Zona 9 - Edificio Torre Empresarial",
        "web": "https://www.mintrabajo.gob.gt/",
        "telefono": "24222501",
        "fb": "https://www.facebook.com/Mintrabajoguatemala/",
        "tw": "https://twitter.com/MINTRABAJOGuate"
    },
    {
        "id": "15",
        "Nombre_de_Institucion": "Secretaría General de la Presidencia",
        "Siglas": "SGP",
        "sector": "ejecutivo",
        "Descripcion": "Es el órgano responsable del apoyo jurídico y administrativo de carácter inmediato y constante del Presidente de la República.",
        "Horario": "9:00 hrs a 17:00 hrs",
        "Dias_Atencion": "Lunes a viernes",
        "mision": "Somos un equipo de ciudadanos competentes y comprometidos, que brinda – el apoyo Jurídico y Administrativo al Despacho de la Presidencia de la República de Guatemala.",
        "vision": "En el marco regulatorio de un Gobierno Abierto, Ser referente – ante otras instituciones gubernamentales – de innovación y transparencia en la aplicación de los procesos, de los asuntos relacionados con el Despacho del Presidente de la República de Guatemala.",
        "Enlace_Acceso_Informacion": "https://sgp.gob.gt/#informacion-publica",
        "direccion": "6av. 5-34 zona 1, Guatemala, Guatemala.",
        "web": "https://sgp.gob.gt/",
        "correo": "libreacceso@sgp.gob.gt",
        "telefono": "23184600",
        "fb": "https://www.facebook.com/Secretar%C3%ADa-General-de-la-Presidencia-de-la-Rep%C3%BAblica-de-Guatemala-349783331764602/",
        "tw": "https://twitter.com/GuatemalaGob"
    },
    {
        "id": "16",
        "Nombre_de_Institucion": "Secretaría Privada de la Presidencia",
        "Siglas": "SPP",
        "sector": "ejecutivo",
        "Descripcion": "Órgano que sirve de enlace en los asuntos que se dirijan al Presidente de la República de Guatemala, orientándolos conforme a su naturaleza, hacia distintas dependencias del Estado, cuya competencia les permite conocer los mismos.",
        "Horario": "9:00 hrs a 17:30 hrs",
        "Dias_Atencion": "Lunes a viernes",
        "mision": "Somos la institución pública de apoyo directo a las funciones del Presidente Constitucional de la República, a través de la asistencia en asuntos privados y oficiales, los cuales trabajamos con eficiencia, discrecionalidad, transparencia, innovación, dinamismo y comunicación fluída, para la oportuna y precisa atención a los planteamientos presentados por la población y diversas instancias.",
        "vision": "Ser una institución vanguardista de la gestión pública; transparente, innovadora, eficiente y comprometida, en apoyo directo a las funciones del Presidente Constitucional de la República, atendiendo las necesidades planteadas por la población y diversas instancias nacionales y extranjeras.\n\n",
        "Enlace_Acceso_Informacion": "http://www.secretariaprivada.gob.gt/ip.html",
        "direccion": "6ta avenida 4-46 zona 1",
        "web": "http://www.secretariaprivada.gob.gt/index.html",
        "correo": "Informacion@secretariaprivada.gob.gt",
        "telefono": "25026363"
    },
    {
        "id": "17",
        "Nombre_de_Institucion": "Secretaría de Coordinación Ejecutiva de la Presidencia",
        "Siglas": "SCEP",
        "sector": "ejecutivo",
        "Descripcion": "Entidad pública comprometida con el desarrollo nacional, responsable de colaborar con el Presidente de la República en la coordinación, dirección y fortalecimiento del Sistema de Consejos de Desarrollo; y de la Descentralización del Organismo Ejecutivo, por medio de estrategias y métodos de trabajo para el cumplimento de sus objetivos.",
        "Horario": "7:00 hrs a 15:30 hrs",
        "Dias_Atencion": "Lunes a viernes",
        "mision": "Colaborar con el Presidente de la República de manera eficiente, eficaz y transparente en la coordinación del Sistema de Consejos de Desarrollo, la Descentralización del Organismo Ejecutivo y los mandatos Presidenciales, así como el seguimiento a las políticas públicas de desarrollo urbano y rural.",
        "vision": "Para el año 2032, consolidar de manera eficiente, eficaz y transparente, el liderazgo en la promoción del desarrollo integral de la población guatemalteca a través de la coordinación y fortalecimiento del Sistema de Consejos de Desarrollo y la Descentralización del Organismo Ejecutivo",
        "Enlace_Acceso_Informacion": "https://www.scep.gob.gt/?scep=infop_arts",
        "direccion": "5ta. Avenida 6-06 Zona 1, Edificio IPM, 3er. y 4to. nivel Guatemala",
        "web": "https://www.scep.gob.gt/",
        "correo": "info@scep.gob.gt",
        "telefono": "2210 4141",
        "fb": "https://www.facebook.com/secretariaejecutiva.scep",
        "tw": "https://twitter.com/SCEPgt"
    },
    {
        "id": "18",
        "Nombre_de_Institucion": "Secretaría de Comunicación Social de la Presidencia",
        "Siglas": "SCSPR",
        "sector": "ejecutivo",
        "Descripcion": "Órgano que tiene la función de servir como vínculo de información con los medios de comunicación social, y de formular, coordinar y ejecutar la política de comunicación del Gobierno de la República.",
        "Horario": "9:00 hrs a 17:30 hrs",
        "Dias_Atencion": "Lunes a viernes",
        "Enlace_Acceso_Informacion": "https://www.scspr.gob.gt/informacion-publica/ley-acceso-a-la-informacion-publica/",
        "direccion": "6 Avenida y 6 Calle - Palacio Nacional de Ia Cultura, Patio de Ia Paz, 1",
        "web": "https://www.scspr.gob.gt/",
        "telefono": "2339 2501",
        "fb": "https://www.facebook.com/scsprgt/",
        "tw": "https://twitter.com/scspr_gt"
    },
    {
        "id": "19",
        "Nombre_de_Institucion": "Secretaría de Inteligencia Estratégica del Estado",
        "Siglas": "SIE",
        "sector": "ejecutivo",
        "Descripcion": "Institución responsable de producir inteligencia en los campos estratégicos, respetando el ámbito de competencia de las demás instituciones del Sistema Nacional de Inteligencia.",
        "Horario": "8:00 hrs a 16:30 hrs",
        "Dias_Atencion": "Lunes a viernes",
        "mision": "Somos la institución civil responsable de producir inteligencia estratégica, para identificar y prevenir riesgos, amenazas y vulnerabilidades que afecten la consecución de los objetivos nacionales.",
        "vision": "Ser la institución de inteligencia estratégica confiable e innovadora, integrada por personal especializado, reconocida a nivel nacional y con incidencia regional.",
        "Enlace_Acceso_Informacion": "https://www.sie.gob.gt/portal/index.php/informacion-publica",
        "direccion": "7a. Ave. 3-54, Zona 1 Ciudad de Guatemala",
        "web": "https://www.sie.gob.gt/portal/",
        "correo": "contactos@sie.gob.gt",
        "telefono": "22227500",
        "fb": "https://www.facebook.com/sie.gob.gt/",
        "tw": "https://twitter.com/sie_gt"
    },
    {
        "id": "20",
        "Nombre_de_Institucion": "Secretaría de Planificación y Programación de la Presidencia",
        "Siglas": "SEGEPLAN",
        "sector": "ejecutivo",
        "Descripcion": "Ente de planificación del Estado, que asesora y asiste técnicamente a las instituciones públicas y al Sistema de Consejos de Desarrollo, para vincular los procesos de políticas públicas, planificación y programación con el Plan y la Política Nacional de Desarrollo, así como de su debido seguimiento y evaluación.",
        "Dias_Atencion": "Lunes a viernes",
        "Enlace_Acceso_Informacion": "http://uip.segeplan.gob.gt/laip/",
        "direccion": "9a. calle 10-44 zona 1, Guatemala, Guatemala.",
        "web": "https://www.segeplan.gob.gt/nportal/",
        "telefono": "2504 4444",
        "fb": "https://www.facebook.com/SegeplanGT/",
        "tw": "https://twitter.com/segeplan"
    },
    {
        "id": "21",
        "Nombre_de_Institucion": "Secretaría de Asuntos Administrativos y de Seguridad de la Presidencia de la República",
        "Siglas": "SAAS",
        "sector": "ejecutivo",
        "Descripcion": "Entidad permanente, con organización jerárquica y profesional, con especialidad en seguridad, y de naturaleza civil, cuyo régimen jurídico se determina su propia Ley Orgánica.",
        "Horario": "--",
        "Dias_Atencion": "Lunes a viernes",
        "mision": "Resguardar la legitimidad e institucionalidad democráticas del Estado de Guatemala, representadas por la Presidencia de la República, garantizando permanentemente la seguridad y el apoyo logístico y administrativo al Presidente y al Vicepresidente de la República y sus respectivas familias y la seguridad a los Ex presidentes y Ex vicepresidentes de la República.",
        "vision": "Institución de seguridad de naturaleza civil, jerarquizada, disciplinada y profesional, reconocida nacional e internacionalmente por sus altos valores morales, efectividad, transparencia y respeto a los Derechos Humanos.",
        "Enlace_Acceso_Informacion": "https://www.saas.gob.gt/informacion-publica",
        "direccion": "6 AV. \"A\" 4-18 ZONA 1 CALLEJÓN \"DEL MANCHEN\"",
        "web": "https://www.saas.gob.gt/",
        "correo": "reclutamiento@saas.gob.gt",
        "telefono": "23276000"
    },
    {
        "id": "22",
        "Nombre_de_Institucion": "Secretaría de la Paz de la Presidencia de la República",
        "Siglas": "SEPAZ",
        "sector": "ejecutivo",
        "Descripcion": "Entidad desde su creación tiene como responsabilidad el apoyo, asesoría y coordinación para el cumplimiento de los compromisos gubernamentales de los Acuerdos de Paz de la Presidencia de la República.",
        "Horario": "8:30 hrs a 16:30 hrs",
        "Dias_Atencion": "Lunes a viernes",
        "mision": "Somos la institución que coordina, asesora e incide en la formulación de políticas, planes y proyectos de la institucionalidad del Estado para el cumplimiento de los compromisos de los Acuerdos de Paz.",
        "vision": "Ser la institución rectora del cumplimiento de los Acuerdos de Paz, para la construcción de una Cultura de Paz y Reconciliación Nacional.",
        "Enlace_Acceso_Informacion": "http://informacionpublica.sepaz.gob.gt/",
        "direccion": "17 Calle 8-36 zona 1, Ciudad de Guatemala",
        "web": "https://sepaz.gob.gt/",
        "correo": "sepaz@sepaz.gob.gt",
        "telefono": "23224500",
        "fb": "https://www.facebook.com/sepazgt",
        "tw": "https://twitter.com/SEPAZ_GT"
    },
    {
        "id": "23",
        "Nombre_de_Institucion": "Secretaría de Bienestar Social de la Presidencia",
        "Siglas": "SBS",
        "sector": "ejecutivo",
        "Descripcion": "Órgano administrativo que tiene a su cargo la formulación, coordinación y ejecución de las Políticas Públicas de Protección Integral de la Niñez y Adolescencia guatemalteca, contribuyendo al bienestar familiar y comunitario.",
        "Horario": "8:00 hrs a 16:30 hrs",
        "Dias_Atencion": "Lunes a viernes",
        "mision": "Somos una institución especializada en la atención a la niñez y adolescencia vulnerada y amenazada en sus derechos, mediante programas y servicios de prevención, protección  integral, reinserción y resocialización a nivel nacional con equidad e igualdad.",
        "vision": "Ser la entidad líder, sólida y efectiva con cobertura nacional en la ejecución de programas y servicios orientados a prevenir la vulneración y restituir los derechos de la niñez y adolescencia.",
        "Enlace_Acceso_Informacion": "http://200.35.164.43/infopublica/",
        "direccion": "32 calle 9-34 zona 11 las Charcas",
        "web": "https://www.sbs.gob.gt/",
        "telefono": "24143535",
        "fb": "https://www.facebook.com/somossbs/",
        "tw": "https://twitter.com/somossbs"
    },
    {
        "id": "24",
        "Nombre_de_Institucion": "Secretaría Presidencial de la Mujer",
        "Siglas": "SEPREM",
        "sector": "ejecutivo",
        "Descripcion": "Entidad asesora y coordinadora de políticas públicas para promover el desarrollo integral de las mujeres guatemaltecas y el fomento de una cultura democrática.",
        "Horario": " 8:00 a 16:30 hrs\n\n",
        "Dias_Atencion": "Lunes a viernes",
        "mision": "Institución gubernamental responsable de asesorar y coordinar acciones de\npolítica pública para institucionalizar en el Estado, la equidad entre hombres y\nmujeres.",
        "vision": "Para el año 2023, la Seprem está posicionada como institución asesora y\ncoordinadora en la implementación de acciones de política pública, relacionadas\ncon la equidad entre hombres y mujeres en el sector público, y ha sentado las\nbases para transformar brechas de inequidad en la sociedad guatemalteca. ",
        "Enlace_Acceso_Informacion": "https://uip.seprem.gob.gt/",
        "direccion": "4a. Calle 7-37 zona 1, Ciudad de Guatemala",
        "web": "https://seprem.gob.gt/",
        "correo": "informacion@seprem.gob.gt",
        "telefono": "22079400",
        "fb": "https://www.facebook.com/SEPREM/",
        "tw": "https://twitter.com/SEPREMGUATEMALA"
    },
    {
        "id": "25",
        "Nombre_de_Institucion": "Secretaría de Asuntos Agrarios de la Presidencia de la República",
        "Siglas": "SAA",
        "sector": "ejecutivo",
        "Descripcion": "Entidad que define y conduce estrategias que faciliten la resolución de conflictos derivados de la propiedad, posesión o tenencia de la tierra, por la vía del diálogo, negociación y arbitraje.",
        "Horario": "08:00 AM a 16:30 hrs",
        "Dias_Atencion": "Lunes a viernes",
        "mision": "Somos la institución del Organismo Ejecutivo rectora del tema agrario. Con énfasis en la articulación de la política agraria, así como la resolución y transformación de conflictos relativos a la tierra; contribuyendo con ello al desarrollo rural integral con pertinencia cultural y equidad de género.",
        "vision": "Ser la entidad gubernamental que lidera la transformación agraria de Guatemala, como un elemento dinamizador del desarrollo rural integral centrando la atención en la economía campesina.",
        "Enlace_Acceso_Informacion": "http://portal.saa.gob.gt/?saa=uip",
        "direccion": "Avenida La Reforma 8-50, Guatemala",
        "web": "http://portal.saa.gob.gt/",
        "correo": "info@saa.gob.gt",
        "telefono": "23121200",
        "fb": "https://www.facebook.com/SecretariaSAA/",
        "tw": "https://twitter.com/SecretariaSAA"
    },
    {
        "id": "26",
        "Nombre_de_Institucion": "Secretaría de Seguridad Alimentaria y Nutricional",
        "Siglas": "SESAN",
        "sector": "ejecutivo",
        "Descripcion": "órgano de coordinación del SINASAN, tiene la responsabilidad como dicho órgano, de concertar la operación interministerial del Plan Estratégico de Seguridad Alimentaria y Nutricional. Asimismo tiene que organizar aquellos programas y proyectos que realizan otras instituciones gubernamentales en dicha materia. La SESAN obedece y ejecuta las directrices y  lineamientos trazados por el Consejo Nacional de Seguridad Alimentaria y Nutricional (CONASAN), también tiene la demanda de presentar las políticas concernientes a su materia a dicho rector del SINASAN, para su aprobación.",
        "Horario": "8:00 a 16:30 hrs",
        "Dias_Atencion": "Lunes a viernes",
        "mision": "Ser  la institución responsable de la  coordinación, integración y monitoreo de intervenciones de seguridad alimentaria y nutricional entre sector público, sociedad y organismos de cooperación internacional para optimizar los esfuerzos y recursos, con el fin de lograr un mayor impacto en el país.",
        "vision": "Que la población guatemalteca, especialmente la más vulnerable, alcance su máximo potencial, basado en una seguridad alimentaria y nutricional sostenible para el logro de una vida plena y productiva, siendo esto un compromiso asumido por toda la sociedad.",
        "Enlace_Acceso_Informacion": "http://www.sesan.gob.gt/wordpress/informacion-publica-de-oficio/",
        "direccion": "8A Avenida 13-06, Zona 1",
        "web": "http://www.sesan.gob.gt/",
        "telefono": "24111900",
        "fb": "https://www.facebook.com/Sesangt/",
        "tw": "https://twitter.com/SecretariaSESAN"
    },
    {
        "id": "27",
        "Nombre_de_Institucion": "Secretaría Nacional de Ciencia y Tecnología",
        "Siglas": "SENACYT",
        "sector": "ejecutivo",
        "Descripcion": "Órgano que constituye el marco general para la orientación de las actividades científicas y tecnológicas en la República de Guatemala.",
        "Horario": "8:00 a 16:30 hrs",
        "Dias_Atencion": "Lunes a viernes",
        "Enlace_Acceso_Informacion": "https://www.senacyt.gob.gt/portal/index.php/laip",
        "direccion": "3av. 13-28 Zona 1,",
        "web": "https://www.senacyt.gob.gt/portal/",
        "correo": "infosenacyt@senacyt.gob.gt",
        "telefono": "23172600",
        "fb": "https://www.facebook.com/senacyt/",
        "tw": "https://twitter.com/senacytg"
    },
    {
        "id": "28",
        "Nombre_de_Institucion": "Secretaría de Obras Sociales de la Esposa del Presidente de la República",
        "Siglas": "SOSEP",
        "sector": "ejecutivo",
        "Descripcion": "Organismo encargado de impulsar e implementar programas de carácter social que beneficien a los niños, las niñas, las familias y la comunidad en general.",
        "Horario": "8:00 a 16:30 hrs",
        "Dias_Atencion": "Lunes a viernes",
        "mision": "Contribuir a desarrollo integral de las familias en condición de pobreza y pobreza extrema, especialmente del área rural, mediante la implementación de acciones en salud, educación, promoción del desarrollo económico comunitario y seguridad alimentaria y nutricional, para lograr una nueva generación de guatemaltecas y guatemaltecos sanos, con mayores oportunidades para alcanzar mejor calidad de vida.",
        "vision": "Ser una institución pública reconocida a nivel nacional por su capacidad de brindar apoyo social de calidad a las familias en condición de vulnerabilidad, gestora de esfuerzos compartidos entre el sector público, privado, la sociedad civil y la cooperación nacional e internacional, para promover el desarrollo del capital social del país.",
        "Enlace_Acceso_Informacion": "http://www.sosep.gob.gt/?page_id=684",
        "direccion": "6TA. AVENIDA 4-65 ZONA 1, PUERTA NO. 1 CASA PRESIDENCIAL GUATEMALA",
        "web": "http://www.sosep.gob.gt/",
        "correo": "uip@sosep.gob.gt",
        "telefono": "23276000",
        "fb": "https://www.facebook.com/sosepguatemala",
        "tw": "https://twitter.com/SosepGob"
    },
    {
        "id": "29",
        "Nombre_de_Institucion": "Secretaría Nacional de Administración de Bienes en Extinción",
        "Siglas": "SENABED",
        "sector": "ejecutivo",
        "Descripcion": "Entidad guatemalteca adscrita y dependiente de la Vicepresidencia de la República, la cual vela por la correcta administración de todos los bienes que tenga bajo su responsabilidad y los declarados en extinción del dominio en aplicación con el Decreto 55-2010 del Congreso de la República, Ley de Extinción de Dominio.",
        "Horario": "8:00 a 16:30 hrs",
        "Dias_Atencion": "Lunes a viernes",
        "mision": "Administrar los bienes de interés económico para el Estado, sujetos a la acción de extinción de dominio y los declarados en extinción de dominio por los órganos jurisdiccionales competentes.",
        "vision": "Coayudar al fortalecimiento y desarrollo del sistema de justicia del país. Administrando de manera transparente, eficiente, oportuna, profesional y dinámica los bienes sujetos a la acción de extinción de dominio a favor del Estado por los órganos jurisdiccionales competentes.",
        "Enlace_Acceso_Informacion": "https://www.senabed.gob.gt/",
        "direccion": "Diagonal 6, 10-26 Zona 10",
        "web": "https://www.senabed.gob.gt/",
        "telefono": "24950600",
        "fb": "https://www.facebook.com/senabedguatemala/",
        "tw": "https://twitter.com/senabed"
    },
    {
        "id": "30",
        "Nombre_de_Institucion": "Secretaría contra la Violencia sexual Explotación y Trata de Personas",
        "Siglas": "SVET",
        "sector": "ejecutivo",
        "Descripcion": "Institución referente en la reducción de los delitos contra la violencia sexual, explotación y trata de personas. Ente rector, articulador y asesor en Guatemala para la prevención, atención, persecución y sanción de los delitos de violencia sexual, explotación y trata de personas.",
        "Horario": "8:00 a 16:30 hrs",
        "Dias_Atencion": "Lunes a viernes",
        "mision": "Somos el ente rector, articulador y asesor en Guatemala para la prevención, atención persecución y sanación de los delitos de violencia sexual, explotación y trata de personas.",
        "vision": "Ser la institución referente en la reducción de los delitos contra la violencia sexual, explotación y trata de personas.",
        "Enlace_Acceso_Informacion": "http://www.svet.gob.gt/laip-2018",
        "direccion": "4a. Calle 5-51, zona 1",
        "web": "http://www.svet.gob.gt/",
        "correo": "svet@vicepresidencia.gob.gt",
        "telefono": "25048888",
        "fb": "https://www.facebook.com/secretariasvet/",
        "tw": "https://twitter.com/secretariasvet"
    }
]
